import { TQandAItem } from "./types";

export const qandAItems: TQandAItem[] = [
  {
    title: 'Что такое Eyelish?',
    description: 'Сервис онлайн шопинга со стилистами',
  },
  {
    title: 'Нужна ли подписка?',
    description: 'Специальной подписки не требуется, в стоимость каждой услуги включена фиксированная плата за работу стилиста - 1490.',
  },
  {
    title: 'Сколько стоит одежда?',
    description: 'Мы предлагаем одежду, обувь и аксессуары по ценам, установленным брендами, без наценок.',
  },
  {
    title: 'Куда возможна доставка?',
    description: 'Пока мы работаем по Москве, но по мере продвижения будем доставлять и в другие города России.',
  },
  {
    title: 'Что если не понравится ни одна из подборок?',
    description: 'Напишите нам на почту eyelish@mail.ru, мы обязательно свяжемся с вами для решения вопросов.',
  },
  {
    title: 'Как осуществляется оплата образов?',
    description: 'Банковской картой или наличными курьеру после примерки.',
  },
];